const topics = [
  {
    name: "Бели Пласт",
    id: "0",
    region: "южен",
    description: "Каменните гъби - село Бели Пласт",
    image: "BeliPlast.jpg",
  },
  {
    name: "Кушла",
    id: "1",
    region: "южен",
    description: "Село Кушла е с местно население от 35 души (в селото има повече крави отколкото хора). Освен със скалния си мост, селцето е известно още и с друго природно чудо – край него в полето, на тайно място, известно само на шепата местни хора има находище на лековита черна пръст – мумийо. Местните твърдят, че разтворена във вода тази пръст прави чудеса и лекува травми и счупване на костите. Мумийо ли търсиш? Идвай ще ти го дам евтино. Няма да съжаляваш. Лекува счупено по-добре от лекарства, а и гипс не ти трябва. С тези думи местните посрещат всеки външен, който се появи в село Кушла. Магазин в селото няма, носи се хляб на живущите там два пъти седмично. Цената на една къща е около 3000лв.",
    image: "Kushla.jpg",
  },
  {
    name: "Смилян",
    id: "2",
    region: "южен западен",
    description: "Смилян е село в Южна България. То се намира в община Смолян, област Смолян, на 15 km югоизточно от Смолян.",
    image: "Smilyan.jpg",
  },
  {
    name: "Козарска река",
    id: "3",
    region: "южен",
    description: "На 10 км от Златоград, сред девствените гори на Родопа, се гуши малката и неозначена по географските карти махала - Козарска река. Тук, във възстановена 200-годишна воденица ще преоткриете родопското гостоприемство и ще се насладите на простички гозби от отминали времена. Домакинът Симо ще ви нагости с домашноприготвена храна от собственото си стопанство. Разядките от домашен хляб, масълце, извара и селска салата ще бъдат прелюдия към агнешкото „под чуруп“!Ако досега не сте го чували или опитвали - ще бъдете приятно изненадани от крехкото и сочно печено месце. Разбира се, ще има и качамак от прясно смляно царевично брашно, безалкохолни напитки от диви плодове, растящи в района и „бърканица“ (айран). Трудно е да го разкажем, трябва да се опита! И да не пропуснем – ще има и храна за душата – от изкусните мелодии на домакина-гайдар до прекрасните картини на величествената Родопа планина. Резервации се приемат един ден предварително на Рецепция в ЕАК тел. 888 59 51 59.",
    image: "Kozarska-Reka.jpg",
  }
]

export default topics;
