const topics = [
  {
    name: "Бели Пласт",
    id: "0",
    region: "южен",
    description: "Каменните гъби - село Бели Пласт",
    image: "BeliPlast.jpg",
  },
  {
    name: "Кушла",
    id: "1",
    region: "южен",
    description: "Село Кушла е с местно население от 35 души. Освен със скалния си мост, селцето е известно още и с друго природно чудо – край него в полето, на тайно място, известно само на шепата местни хора има находище на лековита черна пръст – мумийо. Местните твърдят, че разтворена във вода тази пръст прави чудеса и лекува травми и счупване на костите. Мумийо ли търсиш? Идвай ще ти го дам евтино. Няма да съжаляваш. Лекува счупено по-добре от лекарства, а и гипс не ти трябва. С тези думи местните посрещат всеки външен, който се появи в село Кушла.",
    image: "Kushla.jpg",
  }
]

export default topics;
