let topics = [
  {
    name: "Арапя",
    id: "0",
    region: "южен източен",
    description: "Арапя е нос с къмпинг наблизо в южната част на българското Черноморие. Разположен е между курортите Лозенец и Царево в живописен залив, заобиколен от борови и широколистни гори. Както и в миналото, и днес къмпингът е основно посещаван от полски, чешки и български туристи през летния сезон.",
    image: "Arapya.jpg",
  },
  {
    name: "Якото място",
    id: "1",
    region: "южен източен",
    description: "Тва е някъв къмпинг.",
    image: "YakotoMqsto.jpg",
  },
  {
    name: "Иракли",
    id: "2",
    region: "южен източен",
    description: "Чувала съм, че е яко.",
    image: "Irakli.jpg"
  },
  {
    name: "Камчия",
    id: "3",
    region: "северен източен",
    description: "Камчия е курорт в областта на Варна. Разполага с множество къмпинги, няколко диви и красиви плажа и възможност за разходка с лодка по устието на река Камчия.",
    image: "Kamchia.jpg"
  },
  {
    name: "Къмпинг Силистар",
    id: "4",
    region: "южен източен",
    description: "Силистар е къмпинг в Южна България.",
    image: "Silistar.jpg"
  },
  {
    name: "Тюленово",
    id: "5",
    region: "северен източен",
    description: "Тюленово е село в Североизточна България. Подводните пещери в местността са били населявани от потомствата на двойка тюлени, пуснати на свобода тук през 30-те години на 20 век от румънската кралица Мария. Оттук и идва името на селото.",
    image: "Tulenovo.jpg"
  }
]

export default topics;
