const topics = [
  {
    name: "Арапя",
    id: "0",
    description: "Арапя е нос с къмпинг наблизо в южната част на българското Черноморие. Разположен е между курортите Лозенец и Царево в живописен залив, заобиколен от борови и широколистни гори. Както и в миналото, и днес къмпингът е основно посещаван от полски, чешки и български туристи през летния сезон.",
    image: "Arapya.jpg",
  },
  {
    name: "Якото място",
    id: "1",
    description: "Тва е някъв къмпинг.",
    image: "YakotoMqsto.jpg",
  },
  {
    name: "Иракли",
    id: "2",
    description: "Чувала съм, че е яко.",
    image: "Irakli.jpg"
  }
]

export default topics;
