let topics = [
  {
    name: "Арапя",
    id: "0",
    region: "южен източен",
    description: "Арапя е нос с къмпинг наблизо в южната част на българското Черноморие. Разположен е между курортите Лозенец и Царево в живописен залив, заобиколен от борови и широколистни гори. Както и в миналото, и днес къмпингът е основно посещаван от полски, чешки и български туристи през летния сезон.",
    image: "Arapya.jpg",
  },
  {
    name: "Якото място",
    id: "1",
    region: "южен източен",
    description: "Къмпингът се намира на 56 км. от гр. Бургас, между Китен и Лозенец, непосредствено до къмпинг Юг. До зоната води първокласен път и кратко тясно пътче в сравнително добро състояние. Навярно преди години къмпингът е бил част от съседния къмпинг Юг. Днес той е изцяло преобразен и има свеж и як облик.",
    image: "YakotoMqsto.jpg",
  },
  {
    name: "Иракли",
    id: "2",
    region: "южен източен",
    description: "В единия край на плажа има бунгала на различни институции, останалото крайбрежие е известно с девствената си природа и чистата околна среда, която не може да се срещне почти никъде по българското крайбрежие на Черно море. Там растат уникални растения, които са вписани в Червената книга на България и са защитени от Закона за биологичното разнообразие.",
    image: "Irakli.jpg"
  },
  {
    name: "Камчия",
    id: "3",
    region: "северен източен",
    description: "Камчия е курорт в областта на Варна. Разполага с множество къмпинги, няколко диви и красиви плажа и възможност за разходка с лодка по устието на река Камчия.",
    image: "Kamchia.jpg"
  },
  {
    name: "Къмпинг Силистар",
    id: "4",
    region: "южен източен",
    description: "На 5 км южно от село Синеморец по пътя за село Резово е отбивката за последния плаж преди границата с Турция. По около 1 км черен път, лъкатушещ през гора, се достига до къмпинг Силистар.",
    image: "Silistar.jpg"
  },
  {
    name: "Тюленово",
    id: "5",
    region: "северен източен",
    description: "Тюленово е село в Североизточна България. Подводните пещери в местността са били населявани от потомствата на двойка тюлени, пуснати на свобода тук през 30-те години на 20 век от румънската кралица Мария. Оттук и идва името на селото.",
    image: "Tulenovo.jpg"
  }
]

export default topics;
