const topics = [
  {
    name: "Кушла",
    id: "0",
    region: "южен",
    description: "Скален мост - село Кушла",
    image: "Kushla.jpg",
  },
  {
    name: "Райско Пръскало",
    id: "1",
    region: "централен",
    description: "Райското пръскало в подножието на връх Ботев, Стара Планина.",
    image: "Raisko-Pruskalo.jpg",
  },
  {
    name: "Връх Мальовица",
    id: "2",
    region: "централен западен",
    description: "Мальовица е връх в Рила планина. Висок е 2729 метра. Маршрутът е приятен за хора с добра физическа подготовка и изпълнен с прекрасни гледки.",
    image: "Malyovitsa.jpeg",
  },
  {
    name: "Изворът на река Арда",
    id: "3",
    region: "южен западен",
    description: "Река Арда води началото си от карстовия извор Ардабаши, разположен в северното подножие на Ардин връх (1730м), на 1455м н.в. Изворът се намира на 900м североизточно от върха и на 1,5км южно от село Горна Арда, Община Смолян и е маркиран с указателна табела. Началото на реката представлява планински поток, течащ между гористи склонове с голям наклон – до село Горна Арда на север, а след това до село Арда – на североизток. Долината ѝ в този участък е със стръмни склонове, с наклон от 30°-35°.",
    image: "Arda.jpeg",
  }
]

export default topics;
