const topics = [
  {
    name: "Мелник",
    id: "0",
    region: "южен западен",
    description: "Мелник е най-малкият град в България.",
    image: "Melnik.jpg",
  },
  {
    name: "Татул",
    id: "1",
    region: "южен източен",
    description: "Татул е тракийско селище в Родопите в близост до град Кърджали.",
    image: "Tatul.jpg",
  },
  {
    name: "Перперикон",
    id: "2",
    region: "южен източен",
    description: "Перперикон е мегалитно светилище, съществуващи от преди 8000-та година преди новата ера. При траките, Перперек е свещен скален град, столица и крепост с царски дворец. По-късно тук са живели и ромеи, римляни и българи.",
    image: "Perperikon.jpg",
  },
  {
    name: "Ботаническа градина - Балчик",
    id: "3",
    region: "северен източен",
    description: "Дворецът и Ботаническата градина в Балчик, обединени в архитектурно-парков комплекс, са  късче земен рай и задължителен за посещение туристически обект по българското Черноморие. Комплексът възниква като лятна резиденция на румънската кралица Мария (1875–1938).",
    image: "Botanicheska-Gradina-Balchik.jpg",
  },
]

export default topics;
