const topics = [
  {
    name: "Мелник",
    id: "0",
    description: "Арапя е нос с къмпинг наблизо в южната част на българското Черноморие. Разположен е между курортите Лозенец и Царево в живописен залив, заобиколен от борови и широколистни гори. Както и в миналото, и днес къмпингът е основно посещаван от полски, чешки и български туристи през летния сезон.",
    image: "Melnik.jpg",
  },
  {
    name: "Кушла",
    id: "1",
    description: "Скален мост - село Кушла",
    image: "Kushla.jpg",
  }
]

export default topics;
