const topics = [
  {
    name: "Мелник",
    id: "0",
    region: "южен западен",
    description: "Мелник е най-малкият град в България.",
    image: "Melnik.jpg",
  },
  {
    name: "Татул",
    id: "1",
    region: "южен източен",
    description: "Татул е тракийско селище в Родопите в близост до град Кърджали.",
    image: "Tatul.jpg",
  },
  {
    name: "Перперикон",
    id: "2",
    region: "южен източен",
    description: "Перперикон е мегалитно светилище, съществуващи от преди 8000-та година преди новата ера. При траките, Перперек е свещен скален град, столица и крепост с царски дворец. По-късно тук са живели и ромеи, римляни и българи.",
    image: "Perperikon.jpg",
  },
]

export default topics;
